export const AboutData = {
  id: 1,
  title: "We are focused to create excellent work.",
  description: "เรามุ่งมั่นสร้างสรรค์ผลงานที่เป็นเลิศ",
  lists: [
    {
      id: 1,
      icon: "/icons/tree.png",
      title: "สวนธรรมชาติ",
      description:
        "ออสซี่ลาตินโอ้ย อาข่า นิวเฟิร์ม โทรโข่งเอ๋จูนไอติม คาเฟ่แมคเคอเรลบู๊มอคคาแคชเชียร์สกายวานิลลาวาซาบิอวอร์ด แชมเปี้ยน",
    },
    {
      id: 2,
      icon: "/icons/pen.png",
      title: "ทีมออกแบบที่มีประสบการณ์",
      description:
        "ออสซี่ลาตินโอ้ย อาข่า นิวเฟิร์ม โทรโข่งเอ๋จูนไอติม คาเฟ่แมคเคอเรลบู๊มอคคาแคชเชียร์สกายวานิลลาวาซาบิอวอร์ด แชมเปี้ยน",
    },
    {
      id: 3,
      icon: "/icons/reward.png",
      title: "การัณตีความพอใจ",
      description:
        "ออสซี่ลาตินโอ้ย อาข่า นิวเฟิร์ม โทรโข่งเอ๋จูนไอติม คาเฟ่แมคเคอเรลบู๊มอคคาแคชเชียร์สกายวานิลลาวาซาบิอวอร์ด แชมเปี้ยน",
    },
  ],
};
