export const ContentData = [
    {
        id: 1,
        title: "1. ขั้นตอนการสำรวจ",
        descriptions: [
            {
                id: 1,
                description: "สำรวจบริเวณพื้นที่, สภาพแวดล้อมโดยรวม, ทิศทางของแสงแดดและลม, ระดับพื้นที่, สิ่งปลูกสร้างเดิมหรือพันธุ์ไม้เดิม"
            },
            {
                id: 2,
                description: "สำรวจความต้องการของลูกค้าด้านรสนิยมหรือสไตล์ที่ชื่นชอบ ด้านประโยชน์ใช้สอย และเรื่องงบประมาณที่ทางลูกค้ากำหนด ทั้งนี้ ทางผู้ออกแบบจะให้คำแนะนำและแลกเปลี่ยนความคิดเห็นกับลูกค้าโดยตรง"
            }
        ] 
    },
    {
        id: 2,
        title: "2. ขั้นตอนการออกแบบ",
        descriptions: [
            {
                id: 1,
                description: "นำเสนอแบบร่างขั้นต้นหรือแบบแสดงแนวความคิด (Conceptual design)"
            },
            {
                id: 2,
                description: "นำเสนอแบบผังบริเวณ (Master plan)"
            },
            {
                id: 3,
                description: "(ถ้ามี)แบบงานระบบต่างๆที่เกี่ยวข้องเท่าที่จำเป็น"
            },
            {
                id: 4,
                description: "เสนอราคางานปรับปรุงภูมิทัศน์ (Quotation)"
            }
        ] 
    },
    {
        id: 3,
        title: "3. ขั้นตอนงานก่อสร้าง / ปรับปรุงภูมิทัศน",
        descriptions: [
            {
                id: 1,
                description: "ปรับระดับ/สภาพพื้นที่เดิม ปรับระดับผังบริเวณเพื่อเตรียมพื้นที่ วาง/ปูแผ่นป้องกันความเสียหายที่จะเกิดขึ้นกับพื้นที่เดิม"
            },
            {
                id: 2,
                description: "(ถ้ามี) ก่อสร้างส่วนงาน Hardscape ขึ้นฐานราก / โครงสร้างต่างๆที่เกี่ยวข้องกับงานภูมิทัศน์ เช่น งานพื้น งานบ่อ งานโครงสร้างน้ำตก งานโครงเหล็กสำหรับไม้ระแนงหรือสำหรับสวนแนวตั้ง และอื่นๆ"
            },
            {
                id: 3,
                description: "(ถ้ามี) เริ่มวางงานระบบสาธารณูปโภคของงานที่เกี่ยวข้องกับงานภูมิทัศน์ เช่น งานวางระบบส่งน้ำและระบายน้ำ, งานระบบรดน้ำอัตโนมัติ, งานวางระบบเดินสายไฟและร้อยท่อไฟ"
            },
            {
                id: 4,
                description: "งานปลูก Softscape planting เช่นงานลงไม้ใหญ่, ไม้ยืนต้น, ไม้ริมรั้ว, ไม้พุ่ม, ไม้เลื้อย, ไม้คลุมดิน, หญ้า ตามลำดับ"
            },
            {
                id: 5,
                description: "เก็บวัสดุอุปกรณ์และทำความความสะอาดพื้นที่เพื่อส่งมอบงาน"
            },
            {
                id: 6,
                description: "แนะนำวิธีใช้งานต่างๆที่เกี่ยวข้องและวิธีดูแลบำรุงรักษาต้นไม้"
            }
        ]
    }
]